<h1 align="center"> Kashtan's IT Brewery </h1>  

<h2 align="center"> Merge Request Light </h2>

<h3 align="center"> Начальная плотность 10.0 ед. Конечная плотность 2.0 ед. Алк. 4.25%  </h3>

<h4 align="center"> 05.12.2020 </h4>

###### Двух-баночный экстракт Muntons Continental Pilsner. Развёл в 3.5 литрах кипятка, добавил фильтрованной воды до 23 литров. Дрожжи использовал из комплекта, регидрировал по рецепту из книги Палмера: в стакан кипячённой воды t +37 градусов всыпал дрожжи, через 15 минут размешал, ещё через полчаса вылил в сусло. Температура сусла в момент внесения дрожжей +24.3 градуса. 

<h4 align="center"> 07.12.2020 </h4>

###### Гидрозатвор не булькает, но сусло бродит (есть пена на стенках бака). Оказалось, что я забыл надеть уплотнительное кольцо на бак. Температура брожения с 05.12 по 07.12 колебалась в пределах от +20.5 до +21.7 градусов (в первую ночь росла до +22.7 градусов). Померял плотность сусла - плотность 7.0 ед. 

<h4 align="center"> 19.12.2020 </h4>

###### В период с 08.12.2020 по 19.12.2020 сусло бродило при t от +18 до +20 градусов Цельсия. 19.12 измерял плотность сусла - плотность 2.0 ед. Добавил сироп дектрозы из расчёта 3 грамма на литр сусла (3 х 18 = 55 грамм декстрозы). Разлил пиво по бутылкам, убрал на дображивание при t +21 - +22.9
